<?php 
    return[
        "home_menu" => "Главная",
        "courses_menu" => "Курсы",
        "login_menu" => "Войти",
        "sign_Up" => "Регистрация",
        "language" => "Язык",
        "top_categories" => "Топ категории",
        "Design" => "Дизайн",
        "Programming" => "Программирование",
        "Marketing" => "Маркетинг",
        "IT & Software" => "ИТ и программное обеспечение",
        "Videographer" => "Видеооператор",
        "Bussiness" => "Бизнес",
        "Photography" => "Фотографирование",
        "Music" => "Музыка",
        "Our_Services" => "Наши сервисы",
        "Web_Development" => "разработка веб-приложений",
        "App_Development" => "Разработка приложений",
        "Game_Development" => "Разработка игр",
        "text1" => "Веб-разработка - это процесс создания веб-сайта или веб-приложения. 
        Основными этапами процесса являются веб-дизайн, верстка страницы, 
        клиентское и серверное программирование, а также настройка веб-сервера.",
        "text2" => "это текст-рыба, часто используемый в печати и вэб-дизайне. 
        Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века. 
        В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, 
        используя Lorem Ipsum для распечатки образцов. ",
        "text3" => "это текст-рыба, часто используемый в печати и вэб-дизайне. 
        Lorem Ipsum является стандартной рыбой для текстов на латинице с начала XVI века. 
        В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, 
        используя Lorem Ipsum для распечатки образцов. ",
        "Price For Course" => "Цена за курс",
        "Free" => "Бесплатный",
        "month" => "месяц",
        "Courses" => "курсов",
        "Electronic Books" => "электронных книг",
        "Advertising" => "реклама",
        "Unlimited" => "неограниченный",
        "Unlimited Support" => "Неограниченная поддержка",  
        "Join_Free" => "Присоединиться бесплатно",
        "Unlimited Books" => "Неограниченное количество книг",
        "Videos" => "Видео",
        "Unlimited Videos" => "Неограниченное количество видео",
        "Buy Now" => "купить сейчас"
    ];
?>